<div class="main">
    <h1>Центр претензионно-исковой работы ПАТ КБ "ПриватБанк"</h1>
    <h2 style="text-align: center"><?=$this->msg?></h2>
    <p><strong>Центр претензионно-исковой работы</strong>  - один из самых молодых операционных центров Банка, специализирующийся на
        процессе взыскания проблемной задолженности.</p>

    <p><strong>Наши корпоративные ценности:</strong><br>
    ответственность, честность, открытость, смелость, уважение и любовь</p>

    <p><strong>Проекты:</strong> В состав операционного центра входит 9 проектов, каждый из которых играет значительную
        роль в процессе взыскания проблемной задолженности Банком.</p>

    <table>
        <tr>
            <th>Проект</th>
            <th>Краткая характеристика</th>
        </tr>
    <tr><td>Сложные иски</td>
    <td>Проект специализируется на подготовке исковых заявлений:
    - с исковыми требованиями "обращение взыскания на предмет автомобиля", "обращение взыскания на предмет ипотеки",
    - "взыскание задолженности" по бизнесам БПК, Микрокредитование, ВИП,
    - по таким нестандартным ситуациям, как: реализация залогового автомобиля 3-му лицу, выселение, смена валюты
        кредита, перевод задолженности на дебетный счет, подача исков к поручителям
    - исков в отношении субъектов хозяйственной деятельности
    - исков по умершим клиентам (представляет собой комплекс мероприятий, направленных на выявление наследников
        умершего клиента, в зависимости от чего дальнейшая работа по взысканию задолженности разделяется на две
        категории - подготовка иска к выявленным наследникам либо ведение ПИР по технологии "как к живому").</td></tr>

        <tr><td>Централизованная подготовка исков карточным продуктам и рассрочке</td>
    <td>Задача проекта заключается в проведении претензионно-исковой работы на взыскание задолженности по проблемным
        кредитам Бизнеса по работе с торговыми предприятиями, Бизнеса «Кредитные карты», Розничного Бизнеса,
        Бизнеса VIP — Индивидуальный.</td></tr>

        <tr><td>Процессирование документов, полученных из судов</td>
    <td>Проект специализируется на заведении дел, поступивших из входящей корреспонденции, удалении задвоений,
        переводе дел в архив по Украине и России.</td></tr>

        <tr><td>Подготовка ответов на запросы судов (84 тип ВК)</td>
    <td>Задача проекта заключается в подготовке ответов на запросы судов. Также дополнительными функциями проекта
                являются: юридические процессы, связанные с прекращением исковой деятельности, со снятием арестов
                с имущества, подготовка нешаблонных заявлений и информационных запросов в суды, подготовка пояснений
                на судебные возражения.</td></tr>

        <tr><td>Обработка судебных возвратов (55 и 56 тип ВК)</td>
    <td>Данный проект занимается устранением недостатков по определениям суда, переподачей исков с
        учетом требований.</td></tr>

        <tr><td>Отправка судебных документов</td>
    <td>Проект поддержки подачи исковых заявлений, целью которого является печать, оформление, отправка различных
                видов гражданско-процессуальных документов.</td></tr>

        <tr><td>Логистика</td>
    <td>Ключевая задача проекта заключается в организации процесса движения проблемных активов, анализе портфеля
                и отработке брака проблемных активов.</td></tr>

        <tr><td>Возврат судебного сбора</td>
    <td>Основной задачей бизнес-процесса является централизованный возврат судебного сбора, ранее уплаченного
                в бюджет государства, в предусмотренных законодательством случаях.</td></tr>

        <tr><td>Валидация судебных и исполнительных документов</td>
    <td>Проект специализируется на проверке заведенных в банковские комплексы судебных (решения суда, исполнительные
                листы, судебные приказы) и исполнительных (постановления об открытии производства, о наложении ареста,
                о розыске имущества, ответы гос.органов по выявлению у должников счетов, доходов, имущества,
                постановления об окончании исп.производства и т.д.) документов.</td></tr>
    </table>
</div>>