<div class="main">
    <h1>Центр претензионно-исковой работы ПАТ КБ "ПриватБанк"</h1>
    <h2><?=$this->msg?></h2>

    <p><h3>Приєднуйся до команди ПАТ КБ "ПриватБанк"</h3>

        Ми завжди раді вітати у команді 1+1 медіа талановитих людей! Ми шукаємо захоплених своєю справою професіоналів
        як творчих, так і технічних спеціальностей. Якщо ви цілеспрямовані та працьовиті, у вас є досвід роботи на
        телебаченні або ви бажаєте його отримати – запрошуємо до нас! Надсилайте резюме, навіть якщо зараз немає
        цікавої вам вакансії. Обов'язково вкажіть назву посади, на яку ви претендуєте.</p>

    <a href="<?= URL?>career/addResume" id="bottom">Отправить резюме</a>

    <p>Открытые ваккансии:</p>


</div>