<?php
/*Счастливые пропуски OWOX.
Предположим, что номер пропуска состоит из 6 цифр. Пропуск считается счастливым, если сумма первых трех цифр
равняется сумме вторых трех цифр.
Написать функцию luckyTickets($k), которая посчитает и вернет возможное количество таких пропусков,
где $k — число цифр в билете (четное, 2,4,6...). Билет 000000 считается.
Примеры счастливых пропусков: 933591, 030300, 113311.
Обратите внимание: количество цифр в пропуске может быть как больше, так и меньше 6.
Гарантируемое условие - количество цифр четное. */

function luckyTickets($k) {

}
$k = 6;
luckyTickets($k);


https://gist.github.com/proxyd