<!--Блок основного контента-->
<div class="main">
    <h2><strong>Дорогой Клиент!</strong></h2>
    <h2><strong>Добро пожаловать в Интернет-магазин «Electro-land»!</strong></h2>

    <p>Интернет-магазин электротехники «Electro-land» открыт для удобства и простоты выбора электротехнических
        товаров нашими Клиентами. Благодаря широкому ассортименту, высокому качеству товаров, Вы можете без труда
        выбрать  все необходимое электротехническое оборудование по доступным ценам! Продажа товаров в
        интернет-магазине электротехники  производится по безналичному расчету для физических и юридических лиц.
        Соответственно, нашим Клиентом может стать каждый!</p>

    <p>Удобство интернет-магазина электротехники «Electro-land» состоит в возможности получить покупателям
        всю необходимую информацию о приобретаемой электротехнической продукции: технические характеристики,
        фото, цена.</p>

    <p>Заказ товара Вы можете сделать быстро и легко – в режиме он-лайн. Если при оформлении покупки товара
        у Вас возникли какие-либо вопросы, получить на них ответ Вы можете у нашего консультанта в телефонном
        режиме.</p>

    <p>Вы строите дом, дачу, делаете ремонт в квартире, меняете проводку, выключатели, розетки или
        автоматические выключатели, Вам необходимо заменить вводный щит, перенести электрический счетчик
        или установить дифференциальный автомат, а также если Вы желаете обезопасить себя и произвести
        монтаж УЗО для защиты от поражения электрическим током  – интернет-магазин «Electro-land» к Вашим
        услугам!</p>

    <p>Вашему вниманию также представлены товары для промышленной отрасли:  любая техника промышленного
        контроля и автоматика - начиная от клеммы, сигнальной лампы, переключателя и кнопки – до концевого
        выключателя, пускателя, реле времени преобразователя частоты и плавного пуска.</p>
</div>
<!--Блок основного контента-->